
hard_tags = ['Social Media', 'Trello', 'Machine Learning', 'Big Data', 'Python', 'C++', 'Java', 'Flutter', 'Kotlin','MySQL']

soft_tags = ['Умение слушать', 'Аргументация', 'Самопрезентация', 'Командная работа', 'Клиентоориентированность', 
'Стрессоустойчивость', 'Тайм-менеджмент', 'Энтузиазм', 'Креативное мышление','Планирование']

character_tags = ['Уверенность в себе', 'Креативность', 'Строгость', 'Стремление к победе', 'Знание особенностей работы', 
'Справедливость', 'Тактичность', 'Исполнительность', 'Принципиальность','Настойчивость']